{
  "data": [
    {
      "section": {
        "title": "How \"big\" are your feelings right now?",
        "content": [
          "\"Small\" feelings are not any less painful than big feelings. Small feelings are like annoying bugs. They make you irritated. Sometimes they can even make you feel numb because you're so used to feeling like your feelings don't matter.",
          "Big feelings are like sharing a bed with a hippo. You're overwhelmed and feel like you're running a marathon even though you're sitting still."
        ],
        "inputType": "radio",
        "options": ["1", "2", "3", "4", "5"]
      }
    },
    {
      "section": {
        "title": "Starting from your head to your shoulders, check all the areas where you feel pain, discomfort, or a general feeling of upset.",
        "checkboxes": [
          "Forehead", "Crown of the head", "Base of the neck", "Back of the head",
          "Decolletage", "Throat", "Temples", "Eyes", "Ears", "Jaw", "Lips", "Shoulders"
        ]
      }
    },
    {
      "section": {
        "title": "Next, move down to your torso. Note, which areas are feeling uncomfortable, tight, painful, or even foreign.",
        "checkboxes": [
          "Palms", "Chest", "Stomach", "Ribs", "Forearm", "Fingers", "Elbows", "Armpits",
          "Upper back", "Lower back"
        ]
      }
    },
    {
      "section": {
        "title": "Now that you're aware of your upper body, see if you can note points of discomfort.",
        "content": "Take your time. You're doing great, and you only need to check for any discomfort that you already have. Sometimes reading about symptoms can cause them to manifest, so feel free to skip this question if you need to.",
        "checkboxes": [
          "Sweaty Palms", "Palpitations", "Headache/Migraine", "Shallow Breathing",
          "Racing Thoughts", "Stomach Issues", "Neck Tightness", "Jaw Pain",
          "Eye Strain/Dryness", "Dry Mouth"
        ]
      }
    },
    {
      "section": {
        "title": "Take a moment before moving down to your hips, thighs, legs, and feet. Note which areas are feeling uncomfortable, tight, painful, or even foreign.",
        "checkboxes": [
          "Hips", "Intimate Areas", "Thighs", "Knees", "Feet", "Buttocks",
          "Calves", "Ankles", "Shin", "Toes"
        ]
      }
    },
    {
      "section": {
        "title": "Drink a large glass of ice water or cold water.",
        "content": "Let's start with something small. Grounding exercises like this can help you refocus on the present moment to distract yourself from distressing feelings.",
        "inputType": "radio",
        "options": ["1", "2", "3", "4", "5"]
      }
    },
    {
      "section": {
        "title": "Try a \"box-breathing\" exercise.",
        "content": "How to do box-breathing: Breathe in for 4 seconds. Hold for 4 seconds. Breathe out for 4 seconds. Hold for 4 seconds. Repeat for as long as you need for a minimum of 8 rounds.",
        "inputType": "radio",
        "options": ["1", "2", "3", "4", "5"]
      }
    },
    {
      "section": {
        "title": "Have yourself a nice big stretch.",
        "content": "Need a stretching routine? Stand up. Raise your arms high above your head for 5 seconds, then try to touch your toes for 5 seconds. Repeat this 5 times.",
        "inputType": "radio",
        "options": ["1", "2", "3", "4", "5"]
      }
    },
    {
      "section": {
        "title": "Share a moment of enjoyment.",
        "content": "Not sure what to say? You can tell them you love them, ask for some kind words, or simply say, 'Hey. I’m feeling a little down, but thinking of you has cheered me up.'",
        "inputType": "radio",
        "options": ["1", "2", "3", "4", "5"]
      }
    },
    {
      "section": {
        "title": "Send a loved one, friend, or family, a small message.",
        "content": "Not sure what to say? You can tell them you love them, ask for some kind words, or simply say, 'Hey. I’m feeling a little down, but thinking of you has cheered me up.'",
        "inputType": "radio",
        "options": ["1", "2", "3", "4", "5"]
      }
    }
  ]
}